{
  "アロマオイルリスト": {
    "リラックス・鎮静効果": [
      {
        "オイル名": "ラベンダー",
        "解説": "最も代表的なリラックスオイル。不眠症や不安の軽減に効果的で、穏やかな花の香りが心を落ち着かせます。"
      },
      {
        "オイル名": "カモミール",
        "解説": "りんごのような甘い香りで、イライラや緊張を和らげます。敏感肌にも優しく、子供にも使いやすいオイルです。"
      },
      {
        "オイル名": "イランイラン",
        "解説": "甘く官能的な花の香り。心拍数を下げ、血圧を安定させる効果があります。"
      },
      {
        "オイル名": "サンダルウッド（白檀）",
        "解説": "深みのある木の香りで、瞑想やリラクゼーションに最適。心を静めて内面に集中させます。"
      },
      {
        "オイル名": "フランキンセンス（乳香）",
        "解説": "神聖な香りとして古くから使われ、深いリラックス状態に導きます。スキンケアにも効果的です。"
      },
      {
        "オイル名": "マジョラム",
        "解説": "温かみのあるハーブの香りで、筋肉の緊張をほぐし、深い眠りを促します。"
      },
      {
        "オイル名": "ベチバー",
        "解説": "土のような深い香りで「静寂のオイル」と呼ばれ、心の落ち着きと安眠に効果的です。"
      },
      {
        "オイル名": "パチュリ",
        "解説": "ムスキーで土っぽい香り。不安やストレスを和らげ、グラウンディング効果があります。"
      },
      {
        "オイル名": "プチグレン",
        "解説": "ビターオレンジの葉から採れるフレッシュな香り。不眠や精神的疲労の回復に効果的です。"
      },
      {
        "オイル名": "ロータス",
        "解説": "神聖な蓮の花から採れる希少な香り。深い瞑想状態に導き、精神的な平和と調和をもたらします。"
      },
      {
        "オイル名": "バレリアン",
        "解説": "根から採れる重厚な香り。不眠症の改善に優れた効果があり、深い眠りを促進します。"
      }
    ],
    "集中力・覚醒効果": [
      {
        "オイル名": "ローズマリー",
        "解説": "清涼感のあるハーブの香りで、記憶力向上や集中力アップに効果的。勉強や仕事の際におすすめです。"
      },
      {
        "オイル名": "ペパーミント",
        "解説": "スーッとした爽快な香りで、頭をスッキリさせ、眠気覚ましにも効果的です。"
      },
      {
        "オイル名": "レモン",
        "解説": "フレッシュな柑橘系の香りで、気分をリフレッシュし、やる気を高めます。"
      },
      {
        "オイル名": "バジル",
        "解説": "スパイシーで清涼感のある香り。精神的な疲労を回復し、集中力を高めます。"
      },
      {
        "オイル名": "サイプレス",
        "解説": "森林のような清々しい香りで、心を引き締め、集中力を向上させます。"
      },
      {
        "オイル名": "ライム",
        "解説": "鋭くフレッシュな柑橘系の香りで、頭脳を明晰にし、集中力を高めます。"
      },
      {
        "オイル名": "スペアミント",
        "解説": "ペパーミントより優しいミントの香りで、頭をスッキリさせながらリフレッシュします。"
      },
      {
        "オイル名": "カルダモン",
        "解説": "スパイシーで甘い香りで、精神的な疲労を回復し、明瞭な思考を促します。"
      }
    ],
    "抗菌・浄化効果": [
      {
        "オイル名": "ティートリー",
        "解説": "オーストラリア原産で強い抗菌作用があります。ニキビケアや空気の浄化に効果的です。"
      },
      {
        "オイル名": "ユーカリ",
        "解説": "清涼感のある香りで、呼吸器系のトラブルや風邪の症状緩和に役立ちます。"
      },
      {
        "オイル名": "オレガノ",
        "解説": "強力な抗菌・抗ウイルス作用がありますが、刺激が強いため希釈して使用します。"
      },
      {
        "オイル名": "タイム",
        "解説": "強い抗菌作用があり、免疫力向上に効果的。呼吸器系の不調にも有効です。"
      },
      {
        "オイル名": "ラベンサラ",
        "解説": "マダガスカル原産で、インフルエンザや風邪予防に効果的な抗ウイルス作用があります。"
      },
      {
        "オイル名": "レモングラス",
        "解説": "レモンのような爽やかな香りで、抗菌・防虫効果があり、空気の浄化に効果的です。"
      },
      {
        "オイル名": "パイン",
        "解説": "松の針のような清々しい香りで、呼吸器系を清浄にし、抗菌効果があります。"
      },
      {
        "オイル名": "マヌカ",
        "解説": "ニュージーランド原産で、ティートリーより強力な抗菌作用を持つ希少なオイルです。"
      },
      {
        "オイル名": "シナモン",
        "解説": "温かくスパイシーな香りで、強い抗菌・抗ウイルス作用がありますが、刺激性があります。"
      }
    ],
    "気分向上・抗うつ効果": [
      {
        "オイル名": "ベルガモット",
        "解説": "アールグレイ茶の香り付けに使われる柑橘系オイル。気分を明るくし、ストレスを軽減します。"
      },
      {
        "オイル名": "オレンジスイート",
        "解説": "温かみのある甘い柑橘の香りで、幸福感を高め、心を元気にします。"
      },
      {
        "オイル名": "ゼラニウム",
        "解説": "バラに似た香りで、ホルモンバランスを整え、情緒を安定させます。"
      },
      {
        "オイル名": "グレープフルーツ",
        "解説": "爽やかで元気の出る柑橘系の香り。気分を高揚させ、やる気を引き出します。"
      },
      {
        "オイル名": "ジャスミン",
        "解説": "濃厚で甘い花の香りで、自信を高め、うつ状態を改善します。「花の王」とも呼ばれます。"
      },
      {
        "オイル名": "ネロリ",
        "解説": "ビターオレンジの花から採れる上品な香り。不安や悲しみを和らげ、心に安らぎをもたらします。"
      },
      {
        "オイル名": "レモンバーベナ",
        "解説": "フレッシュなレモンのような香りで、疲労感を取り除き、前向きな気持ちにします。"
      },
      {
        "オイル名": "マンダリン",
        "解説": "優しく甘い柑橘の香りで、不安を和らげ、幸福感をもたらします。子供にも安心です。"
      },
      {
        "オイル名": "メリッサ（レモンバーム）",
        "解説": "レモンのような爽やかな香りで、うつ状態や不安を軽減し、心を明るくします。"
      },
      {
        "オイル名": "ロータス",
        "解説": "希少な蓮の花の香りで、心を高揚させ、創造性と直感力を刺激します。スピリチュアルな覚醒を促します。"
      }
    ],
    "痛み緩和・筋肉疲労": [
      {
        "オイル名": "ウィンターグリーン",
        "解説": "サロンパスのような香りで、筋肉痛や関節痛の緩和に効果的です。"
      },
      {
        "オイル名": "ジンジャー",
        "解説": "温かみのあるスパイシーな香りで、血行促進や冷え性改善に効果があります。"
      },
      {
        "オイル名": "ブラックペッパー",
        "解説": "ピリッとしたスパイシーな香りで、筋肉の疲労回復と血行促進に効果的です。"
      },
      {
        "オイル名": "ジュニパー",
        "解説": "ジンの香り付けで知られる針葉樹の香りで、関節痛やむくみの改善に効果的です。"
      },
      {
        "オイル名": "ユーカリレモン",
        "解説": "レモンのような爽やかなユーカリで、炎症を抑え、筋肉痛を和らげます。"
      },
      {
        "オイル名": "ヘリクリサム",
        "解説": "「不死の花」と呼ばれ、傷の治癒促進や炎症の軽減に優れた効果があります。"
      }
    ],
    "女性特有の悩み": [
      {
        "オイル名": "クラリセージ",
        "解説": "女性ホルモンに似た成分を含み、生理不順やPMS、更年期障害の緩和に効果的です。"
      },
      {
        "オイル名": "ローズ",
        "解説": "「花の女王」と呼ばれ、女性らしさを高め、肌の調子を整えます。高価ですが効果は絶大です。"
      },
      {
        "オイル名": "パルマローザ",
        "解説": "ローズに似た香りで、スキンケアや女性ホルモンのバランス調整に効果的です。"
      },
      {
        "オイル名": "フェンネル",
        "解説": "甘くスパイシーな香りで、生理不順やPMS症状の改善に効果があります。"
      },
      {
        "オイル名": "サイプレス",
        "解説": "森林の香りで、静脈瘤やセルライト、むくみの改善に効果的です。"
      }
    ],
    "消化器系・食欲調整": [
      {
        "オイル名": "ペパーミント",
        "解説": "胃腸の不調や吐き気、消化不良の改善に効果的です。"
      },
      {
        "オイル名": "ジンジャー",
        "解説": "胃の働きを活性化し、吐き気や消化不良を改善します。"
      },
      {
        "オイル名": "フェンネル",
        "解説": "消化促進作用があり、腸内ガスや便秘の解消に効果的です。"
      },
      {
        "オイル名": "カルダモン",
        "解説": "消化促進と食欲増進に効果があり、胃もたれを解消します。"
      },
      {
        "オイル名": "レモン",
        "解説": "消化酵素の分泌を促し、食欲不振や消化不良を改善します。"
      }
    ],
    "呼吸器系": [
      {
        "オイル名": "ユーカリ",
        "解説": "鼻づまりや咳、気管支炎などの呼吸器系トラブルに効果的です。"
      },
      {
        "オイル名": "ティートリー",
        "解説": "抗菌作用により、風邪や呼吸器感染症の予防・改善に効果があります。"
      },
      {
        "オイル名": "ペパーミント",
        "解説": "鼻づまりを解消し、呼吸を楽にします。"
      },
      {
        "オイル名": "ラベンサラ",
        "解説": "抗ウイルス作用で、風邪やインフルエンザの症状緩和に効果的です。"
      },
      {
        "オイル名": "フランキンセンス",
        "解説": "深い呼吸を促し、呼吸器系を整える効果があります。"
      },
      {
        "オイル名": "パイン",
        "解説": "呼吸器を清浄にし、気管支炎や喘息の症状を和らげます。"
      }
    ],
    "注意事項": [
      "使用の際は必ず希釈して使用してください",
      "妊娠中・授乳中・持病がある場合は専門家にご相談ください",
      "柑橘系オイルには光毒性があるものもあるため、使用後の紫外線には注意が必要です"
    ]
  }
}
